webservice/logs/2016_01_14/12_04_03.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><ProcResetStatus xmlns="http://tempuri.org/"><Login>s1</Login><Command>-1</Command><Data>U85nPVwuCa2vCvSkp1uSwQ==</Data><Response>version date: 2009-11-25 12:30:00</Response></ProcResetStatus></soap:Body></soap:Envelope>